/* alert message when login failed */
"AlertMessageFailureCount" = "解除失敗 : %d";

/* alert message new password is Empty */
"AlertMessageNewPasswordEmpty" = "パスワードが空白です";

/* alert message password is not match */
"AlertMessageNewPasswordNotMatch" = "確認用パスワードが一致しません";

/* alert message old password is not correct */
"AlertMessageOldPasswordUncorrect" = "旧パスワードが誤っています";

/* alert title when copy to clipbard */
"AlertTitleCopyToClipboard" = "クリップボードにコピーしました";

/* alert title when login fail */
"AlertTitleFailureCount" = "解除失敗";

